/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "關閉";
"OK" = "好";
"LAUNCH" = "啟動";
"VIEW" = "檢視";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@、%@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@、%@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "您有 %@ 則新的“%@”通知";

"1_ATTACHMENT"  = "%@ 個附件";
"N_ATTACHMENTS" = "%@ 個附件";

"1_MORE_ATTACHMENT"  = "還有 %@ 個附件";
"N_MORE_ATTACHMENTS" = "還有 %@ 個附件";

